{
    "V1C1L1": "Човешки дейности",
    "V1C1L2": "Тук започва всичко...",
    "V1C2L1": "Индустрия",
    "V1C2L2": "Индустрията използва фосилни горива и електроенергия. Тя представлява 40% от парниковите газове (ПГ).",
    "V1C3L1": "Използване на сгради",
    "V1C3L2": "Използването на сгради (жилища и услуги) използва фосилни горива и електроенергия. Това представлява 20% от парниковите газове (ПГ).",
    "V1C4L1": "Транспорт",
    "V1C4L2": "Секторът на транспорта е много зависим от петрола. Той представлява 15% от емисиите на парникови газове.",
    "V1C5L1": "Фосилни горива",
    "V1C5L2": "Фосилните горива са въглища, петрол и газ. Те се използват основно в сградите, транспорта и промишлеността. Те излъчват CO2 при горене.",
    "V1C5L3": "40 GtCO2/година",
    "V1C5L4": "Милиарди тона CO2 годишно",
    "V1C5L5": "Емисии на CO2 от фосилни горива",
    "V1C5L6": "2060",
    "V1C5L7": "2080",
    "V1C5L11": "SSP1-1.9",
    "V1C5L12": "SSP1-2.6",
    "V1C5L13": "SSP2-4.5",
    "V1C5L14": "SSP3-7.0",
    "V1C5L15": "SSP5-8.5",
    "V1C6L1": "Опустошаване на горите",
    "V1C6L2": "Опустошаването на горите се състои в сеч или изгаряне на дървета над способността им за възстановяване. То е свързано на 80% със земеделието.",
    "V1C7L1": "Емисии на CO2",
    "V1C7L2": "CO2 е първият антропогенен парников газ (т.е. излъчван от човека). Емисиите на CO2 идват от горенето на фосилни горива и от опустошаването на горите.",
    "V1C7L3": "Фосилни горива",
    "V1C7L4": "Опустошаване на горите",
    "V1C7L5": "Годишни емисии на антропогенен CO2 (GtC/година)",
    "V1C8L1": "Земеделие",
    "V1C8L2": "Земеделието е отговорно за излъчването на малко CO2 и много метан (крави, оризови ниви) и азотен оксид (тревници). Общо казано, това е 25% от ПГ, ако включим и предизвиканото опустошаване на горите.",
    "V1C9L1": "Други парникови газове",
    "V1C9L2": "CO2 не е единственият парников газ. Има също метан (CH4) и азотен оксид (N2O) (които в голяма степен идват от земеделието), както и някои други.",
    "V1C999L90": "Източник: IPCC"
}