{
  "V1C1L1": "Activités humaines",
  "V1C1L2": "C'est là que tout commence…",
  "V1C2L1": "Industrie",
  "V1C2L2": "L'industrie utilise des énergies fossiles et de l'électricité. Elle représente 40% des Gaz à Effet de Serre (GES).",
  "V1C3L1": "Utilisation des bâtiments",
  "V1C3L2": "L’utilisation du bâtiment (logement et services) utilise des énergies fossiles et de l'électricité. Cela représente 20% des Gaz à Effet de Serre (GES).",
  "V1C4L1": "Transport",
  "V1C4L2": "Le secteur du transport est très dépendant du pétrole. Il représente 15% des émissions de gaz à effet de serre.",
  "V1C5L1": "Énergies fossiles",
  "V1C5L2": "Les énergies fossiles sont le charbon, le pétrole et le gaz. Elles sont utilisées principalement dans les bâtiments, le transport et dans l'industrie. Elles émettent du CO2 lors de la combustion.",
  "V1C5L3": "40 GtCO2/an",
  "V1C5L4": "Milliards de tonnes de CO2 par an",
  "V1C5L5": "Emissions de CO2 des énergies fossiles",
  "V1C5L6": "2060",
  "V1C5L7": "2080",
  "V1C5L11": "SSP1-1.9",
  "V1C5L12": "SSP1-2.6",
  "V1C5L13": "SSP2-4.5",
  "V1C5L14": "SSP3-7.0",
  "V1C5L15": "SSP5-8.5",
  "V1C6L1": "Déforestation",
  "V1C6L2": "La déforestation consiste à couper ou brûler des arbres au-delà de la capacité de renouvellement de la forêt. Elle est liée à 80% à l’agriculture.",
  "V1C7L1": "Émissions de CO2",
  "V1C7L2": "Le CO2 est le premier gaz à effet de serre anthropique (càd émis par l’homme). Les émissions de CO2 viennent de la combustion des énergies fossiles et de la déforestation.",
  "V1C7L3": "Energies fossiles",
  "V1C7L4": "Déforestation",
  "V1C7L5": "Emissions annuelles de CO2 anthropogénique (GtC/an)",
  "V1C8L1": "Agriculture",
  "V1C8L2": "L'agriculture est responsable de l'émission d'un peu de CO2 et de beaucoup de méthane (bovins, rizières), et de protoxyde d'azote (engrais). En tout, c’est 25% des GES si on y inclutla déforestation induite.",
  "V1C9L1": "Autres GES",
  "V1C9L2": "Le CO2 n'est pas le seul Gaz à Effet de Serre. Il y a aussi le méthane (CH4) et le protoxyde d'azote (N2O) (qui viennent en très grande partie de l'agriculture), ainsi que quelques autres.",
  "V1C999L90": "Source: GIEC"
}